"Articles" = "Artikel";
"Article" = "Artikel";
"Location" = "Ort";
"Locations" = "Orte";
"Bus Lines"="Bus Verbindungen";
"Winter+Summer" = "Winter + Sommer";
"Enter search terms" = "Suchbegriff eingeben";
"Home"="Startseite";
"Distance"="Distanz";
"Distance"="Kalender";
"Completed"="Fertig";
"Bus Line (Summer)"="Bus Linie (Sommer)";
"Bus Line (Winter+Summer)"="Bus Linie (Winter+Sommer)";
"Loading"="Lade Daten";
"Loading Data..."="Lade Daten";
"Summer Lines"="Sommer Verbindungen";
"All year round lines"="Sommer und Winter Verbindungen";
"Event"="Veranstaltung";
"All"="Alle";
"Cultural"="Kultur";
"Sports"="Sport";
"Nightlife"="Nachtleben";
"Special Offers"="Schnaeppchen";
"Searching Articles..."="Suche Artikel...";
"Searching Help Locations..."="Suche weitere Orte...";
"Searching Locations..." = "Suche Orte...";
"Searching Events..."="Suche Veranstaltungen...";
"Searching Bus Lines..."="Suche Busverbindungen...";
"No autocompletions"="Keine Treffer";
"Autocompleting ..."="Auto - Vervollstaendigung...";
